{"isShown":true,"url":"https://google.com","articles":[{"keyword":"Классический рецепт блинов","picture":"http://www.gastronom.ru/binfiles/images/00000126/m_00062452.jpg","text":"Шаг 1  Классический рецепт блинов. Шаг 1 Муку с солью просеять в миску. Шаг 2  Классический рецепт блинов. Шаг 2 Сделать в центре углубление, вбить в него яйцо и размешать, собирая муку с краев к центру. Шаг 3  Классический рецепт блинов. Шаг 3 Смешать молоко с водой и сахаром. Продолжая размешивать, постепенно добавить в муку получившуюся смесь. Мешать до тех пор, пока не исчезнут все комки и тесто не начнет напоминать по консистенции жидкую сметану. Добавить растительное масло и взбить тесто венчиком или миксером. Шаг 4  Классический рецепт блинов. Шаг 4 Сильно разогреть сковороду диаметром 16 см. Взяв салфеткой небольшой кусочек сливочного масла, промазать им всю поверхность сковороды. Больше сковороду смазывать маслом не надо. Влить на сковороду примерно 1/3 половника теста. Приподнять сковороду над огнем и сделать быстрое круговое движение, чтобы тесто распределилось по всей поверхности сковороды. Шаг 5  Классический рецепт блинов. Шаг 5 Через 30–35 сек. перевернуть блин на другую сторону. Готовить еще 10–12 сек. Шаг 6  Классический рецепт блинов. Шаг 6 Положить готовый блин на блюдо, смазать небольшим количеством сливочного масла. Продолжать печь блины, пока не будет использовано все тесто. Складывать блины стопкой, промазывая каждый блин небольшим количеством сливочного масла."},{"keyword":"Салат Цезарь. Классический рецепт","picture":"http://www.gastronom.ru/binfiles/images/00000007/m_00027078.jpg","text":"ПОШАГОВЫЙ РЕЦЕПТ ПРИГОТОВЛЕНИЯ Шаг 1  Листья салата аккуратно промойте, обсушите бумажным полотенцем и уберите в холодильник до подачи. Шаг 2  С белого хлеба срежьте корочку, мякоть нарежьте кубиками со стороной 1 см и подсушите до золотистого цвета в разогретой до 180С духовке. Пару раз крутоны в духовке нужно будет перевернуть. Шаг 3  Раздавите чеснок и разотрите его с солью. Добавьте 1 ст.л. оливкового масла и прогрейте чеснок на небольшом огне. Добавьте в смесь крутоны и, перемешав, держите на огне 1-2 мин. Шаг 4  Крупное сырое яйцо наколите с тупого конца и опустите на 1 мин. в кастрюлю с едва кипящей водой. Шаг 5  Натрите салатную миску чесноком и выложите в нее зелень. Шаг 6  Сбрызните маслом и аккуратно перемешайте. Приправьте солью и перцем, добавьте лимонный сок и несколько капель вустерского соуса и снова перемешайте. Шаг 7  Разбейте яйцо и вылейте на салат, перемешайте, чтобы оно покрыло салатные листья. Посыпьте салат сыром, перемешайте, добавьте крутоны и еще раз перемешайте."},{"keyword":"Классический шашлык из баранины","picture":"http://www.gastronom.ru/binfiles/images/20170310/bf618687.jpg","text":"ПОШАГОВЫЙ РЕЦЕПТ ПРИГОТОВЛЕНИЯ Шаг 1  нарезка мяса Мясо нарежьте на средние куски, курдючный жир – на более мелкие, переложите все в миску. Шаг 2  приготовление маринада Приготовьте маринад. Лук очистите и нарежьте на произвольные кусочки, сложите в чашу блендера, добавьте зелень, коньяк, уксус и масло, измельчите до однородности и залейте мясо. Добавьте соль и перец, перемешайте и поставьте мясо мариноваться в холодильник на 3–5 часов. Шаг 3  обжаривание шашлыка на углях Нанижите мясо на шампуры и жарьте шашлык на углях до готовности, примерно 15–20 минут – если проколоть мясо, вытекающий сок должен быть прозрачным. Подавайте с зеленью, луком и лавашом. "},{"keyword":"Рисовая каша с клубникой и кокосовым молоком","picture":"http://www.gastronom.ru/binfiles/images/20160620/b1689577.jpg","text":"ПОШАГОВЫЙ РЕЦЕПТ ПРИГОТОВЛЕНИЯ\nШаг 1\nСварите рис в 350 мл кипящей воды с щепоткой соли на минимальном огне под крышкой в течение 20 мин. Добавьте немного коричневого сахара и коксовое молоко. Перемешайте и варите под крышкой еще 20 мин. Шаг 2  Крупно нарежьте клубнику, посыпьте коричневым сахаром и сбрызните соком лайма. Оставьте, пока варится рис. Шаг 3  Выложите клубнику на рис вместе с соком. Снимите с огня, закройте крышкой и дайте клубнике немного прогреться, 3-4 мин. Подавайте сразу же, посыпав цедрой лайма."},{"keyword":"Классический бургер с луком фри","picture":"http://www.gastronom.ru/binfiles/images/20170310/bcebc798.jpg","text":"ПОШАГОВЫЙ РЕЦЕПТ ПРИГОТОВЛЕНИЯ Шаг 1  подготовка мяса Вырезку зачистите от пленок и сухожилий. Мясо и сало хорошенько промойте и крупно нарежьте. Шаг 2  приготовление фарша, обжарка лука Проверните через мясорубку мясо вместе с жиром. Лук очистите и очень мелко нарежьте. Разогрейте в сотейнике оливковое масло, выложите лук и тушите на тихом огне, пока он не станет светло-коричневым и не отдаст естественный сахар. Шаг 3  вымешивание фарша В фарш добавьте тушеный лук, очень мелко нарезанные листья петрушки, желтки, горчицу, ворчестерский соус, соль, перец. Хорошо вымесите фарш руками. Шаг 4  формировка котлет для бургеров Возьмите плоский противень или лоток, смажьте его оливковым маслом. Смоченными в воде руками слепите котлеты для бургеров по 140–150 г каждая и выложите в лоток. Отправьте котлеты в морозилку на 2–3 часа, ничем их не накрывая. Шаг 5  приготовление кляра для луковых колец Подготовьте смесь для луковых колец: возьмите большую миску, наполните льдом, поверх поставьте миску поменьше. Выложите в верхнюю миску муку, смешанную с щепоткой соли. Постоянно работая венчиком, вмешивайте в муку пиво, пока смесь не дойдет до состояния жидкой сметаны. Красный лук очистите и нарежьте толстыми кольцами. Разогрейте масло для фритюра. Еще немного муки высыпьте на блюдце. Обваляйте кольца в муке, затем обмакните в кляр (это удобно делать кухонным пинцетом) и жарьте во фритюре около минуты. Вынимайте кольца на салфетку, чтобы удалить лишнее масло. Шаг 6  обжаривание котлет для бургеров Разогрейте в сковороде-гриль немного оливкового масла. Выложите котлеты и обжаривайте по 3–4 минуты с каждой стороны до румяной корочки. Затем уберите в разогретую до 180 ˚С духовку на 3–4 минуты. Шаг 7  подготовка булочек для бургеров Булочки разрежьте пополам, выложите на разогретую сковороду-гриль срезом вниз и подрумяньте.Соберите бургер: на нижнюю половинку булки выложите лист салата, сверху – котлету, затем ложку кетчупа, нарезанные тонкими ломтиками маринованные огурцы, еще лист салата и 1–2 тонких кружка помидора. Накройте второй половинкой булочки и подавайте с луковыми кольцами. "},{"keyword":"Классический люля-кебаб из баранины","picture":"http://ekskyl.ru/wp-content/uploads/2015/05/20140217_transpizza_0017_pr.jpg","text":"ПОШАГОВЫЙ РЕЦЕПТ ПРИГОТОВЛЕНИЯ Шаг 1  подготовка и нарезка мяса Баранину тщательно очистите от пленок и жил. Мелко порубите ее, но не в мясорубке, а ножом: сначала нарежьте поперек волокон на пласты в 1,5 см толщиной, потом мелко порубите большим ножом или топориком. Шаг 2  нарезка сала Курдючное сало нарежьте тонкими ломтиками, затем - соломкой и тоже порубите (до размера рисового зерна). Шаг 3  вымешивание фарша Лук мелко порубите. Добавьте в фарш вместе с курдюком и специями. Хорошенько вымесите фарш и отправьте его в холодильник на полчаса. Шаг 4  отбивание фарша Достаньте фарш и отбейте: берите ком фарша и бросайте его с силой об доску. Фарш должен стать вязким и клейким. Шаг 5  формирование котлет на шампурах Смочите руки теплой водой и сформируйте на шампурах небольшие котлетки, хорошо обминая фарш руками. Снова уберите шампуры в холодильник на 15 минут. Шаг 6  обжаривание котлет на шампурах Жарьте люля-кебаб на довольно жарких углях. Поворачивать его надо чаще, чем обычный шашлык. Время жарки - 12-15 минут (в зависимости от величины котлетки). Снимите шампуры с огня, дайте мясу отдохнуть 7-10 минут. Посыпьте кебабы сумахом, подавайте с зеленым луком, зеленью, гранатовым соусом."},{"keyword":"Солянка сборная мясная","picture":"http://www.gastronom.ru/binfiles/images/20170301/b317c6b6.jpg","text":"ПОШАГОВЫЙ РЕЦЕПТ ПРИГОТОВЛЕНИЯ Шаг 1  Солянка сборная мясная. Шаг 1 Мясо и кости промыть, положить в кастрюлю, залить 2 л холодной воды и довести до кипения. Снять пену, добавить очищенные морковь и луковицу,варить 1,5 ч. Шаг 2  Солянка сборная мясная. Шаг 2 Оставшуюся луковицу очистить, мелко нарезать. В сковороде разогреть сливочное масло и обжарить лук, 6 мин. Всыпать муку, готовить, постоянно помешивая, 2 мин. Добавить томатную пасту и жарить, помешивая, еще 5 мин. Шаг 3  Солянка сборная мясная. Шаг 3 Соленые огурцы нарезать кубиками, каперсы измельчить. Шаг 4  Солянка сборная мясная. Шаг 4 Вынуть мясо из бульона, дать немного остыть. Бульон процедить. Вареное мясо, колбаски и ветчину нарезать кубиками. Шаг 5  Солянка сборная мясная. Шаг 5 Довести бульон до кипения, положить в него говядину и мясо и нарезанные мясо, колбаски и ветчину. Добавить жареный лук, огурцы, оливки, каперсы, горошины черного перца и лавровый лист. Варить 10 мин. В конце варки добавить соль по вкусу. Шаг 6  Солянка сборная мясная. Шаг 6 Лимон нарезать тонкими ломтиками. Солянку разлить по тарелкам. Подать к столу с ломтиками лимона и сметаной. Можно посыпать свежей зеленью."},{"keyword":"Салат греческий классический","picture":"http://www.gastronom.ru/binfiles/images/20170228/b8dbdce8.jpg","text":"ПОШАГОВЫЙ РЕЦЕПТ ПРИГОТОВЛЕНИЯ Шаг 1  Салат греческий классический. Шаг 1 Огурцы разрежьте пополам, вырежьте семена и нарежьте ломтиками толщиной 5-6 мм. Перец нарежьте квадратами со стороной 1.5 см. Шаг 2  Салат греческий классический. Шаг 2 Помидоры черри разрежьте пополам, лук нарежьте тонкими полукольцами. Смешайте все ингредиенты в большой миске. Шаг 3  Салат греческий классический. Шаг 3 Приготовьте заправку. Чеснок мелко нарежьте. Смешайте венчиком чеснок, орегано, горчицу, уксус, соль и перец в маленькой миске. Продолжая взбивать, постепенно влейте оливковое масло. Полейте заправкой салат, перемешайте. Шаг 4  Салат греческий классический. Шаг 4 Фету нарежьте кубиками со стороной 1.5 см. Оливки освободите от косточек. Разложите фету и оливки на салат, перемешайте. Оставьте при комнатной температуре на 30 минут, затем подавайте."}]}
